<div class="content-text">
    <? include('gallery.html')?>
    <h1> Слушателям </h1>
    <h2> Повышение квалификации (до 144 Ч.)</h2>
    <p>
        На кафедре ежегодно на контрактной основе проводятся курсы повышения квалификации:
    </p>
    <ul>
        <li>«Экспертиза временной нетрудоспособности в медицинских организациях» (72 ч.)</li>
        <li>«Контроль качества медицинской помощи» (72 ч.)</li>
        <li>«Эффективный менеджмент в медицинских организациях» (72 ч.).</li>
    </ul>
    <p>
        Для зачисления на курс Вам необходимо отправить <a href="index.php?q=order">заявку на обучение</a> и сотрудники кафедры свяжутся с Вами для уточнения информации.</p>
    <br>
    <p>
        Обращаем Ваше внимание! Не позднее, чем за две недели до начала обучения Вам необходимо на кафедру  представить документы:
    <p>
    <ol>
        <li>Копия паспорта (1,2 страница и прописка);</li>
        <li>Копия диплома об окончании ВУЗа;</li>
        <li>Документ об изменении фамилии, имени, отчества (если имеется);</li>
        <li><a href="pdf/14.pdf" target="_blank">Гарантийное письмо</a> (при оплате юридическим лицом) или <a href="pdf/8.pdf" target="_blank">заявление</a> (при оплате физическим лицом).</li>
    </ol>
    <br>
    <p style="text-indent: 7px;font-style: italic;">Все копии (за исключением копии паспорта) должны быть заверены подписью руководителя отдела кадров и печатью направляющей организации.</p>
    <br>
    <p style="text-indent: 0px;">Для уточнения информации обращайтесь по телефону:<br>
        +7 (495) 628 85 92 (зав. уч. частью ДПО – доцент Наваркин Михаил Вячеславович).
    </p>
</div>