<div class="content-text" xmlns="http://www.w3.org/1999/html">
	<? include('gallery.html')?>
    <h1> Слушателям </h1>
    <h2> Зачисление на обучение</h2>
    <p>
        Обучение по программе повышение квалификации по специальности «Организация здравоохранения и общественное здоровье» проводится на бюджетной (для лиц, трудоустроенных в бюджетные организации здравоохранения) и контрактной (для лиц, трудоустроенных в коммерческие организации здравоохранения) основе согласно календарному плану.
    </p>
    <br>
    <p>
        Для зачисления на курс Вам необходимо отправить <a href="index.php?q=order">заявку на обучение</a> и сотрудники кафедры свяжутся с Вами для уточнения информации.<br>
        Обращаем Ваше внимание:<br>
        не позднее, чем за две недели до начала обучения Вам необходимо на кафедру  представить полный пакет документов согласно перечню:
    </p>
    <ol>
        <li>Копия паспорта (1,2 страница и прописка);</li>
        <li>Две копии диплома об окончании ВУЗа;</li>
        <li>Копия удостоверения об окончании интернатуры или ординатуры;</li>
        <li>Копия диплома профессиональной переподготовки по специальности «Организация здравоохранения и общественное здоровье»;</li>
        <li>Копия сертификата по специальности «Организация здравоохранения и общественное здоровье»;</li>
        <li>Копия трудовой книжки;</li>
        <li>Документ об изменении фамилии, имени, отчества (если имеется);</li>
        <li>Для лиц, состоящих в резерве на замещение должности руководителя (заместителя руководителя, врача-методиста, врача-статистика):  копия приказа о резерве;</li>
        <li>Для лиц, обучающихся на бюджетной основе: <a href="pdf/10.pdf" target="_blank">письмо</a>  от организации, направляющей на обучение;</li>
        <li>Для лиц, обучающихся на контрактной основе: <a href="pdf/11.pdf" target="_blank">гарантийное письмо</a> (при оплате юридическим лицом) или <a href="pdf/8.pdf" target="_blank">заявление</a>  (при оплате физическим лицом).</li>
     </ol>
    <p style="text-indent: 7px;font-style: italic;">Все копии (за исключением копии паспорта) должны быть заверены подписью руководителя отдела кадров и печатью направляющей организации.</p>
     <p style="text-indent: 0px;">   Для уточнения информации обращайтесь по телефону:<br>
        +7 (495) 628 85 92 (зав. уч. частью ДПО – доцент Наваркин Михаил Вячеславович).
    </p>
</div>